Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3053.html.tmx
Source language: nob
Languages: sme

source: Finanskrisen på dagsorden - Sámediggi Sametinget
sme: Finánsaroassu áigeguovddážis - Sámediggi Sametinget

source: Finanskrisen på dagsorden
sme: Finánsaroassu áigeguovddážis

source: I dag begynte den årlige konferansen for kommuner og fylkeskommuner som Sametinget arrangerer.
sme: Odne álggii jahkasaš konferánsa man Sámediggi lágida gielddaide ja fylkagielddaide.

source: - Jeg tror at både kommuner og fylkeskommuner har mulighet til å tilrettelegge slik at bedrifter kan klare seg bedre i finanskrisen, sier visepresident Marianne Balto.
sme: - Mun navddán ahte sihke gielddain ja fylkkagielddain lea vejolašvuohta láhččit dili nu ahte fitnodagat birgejit buorebut finánsaroasu geažil, dadjá várrepresideanta Marianne Balto.

source: Men for å komme dit, kreves det at både sentrale myndigheter og finansieringsorganer sammen forsøker å løse utfordringene, avslutter Balto. Sametinget har i år ønsket å sette fokus på finanskrisen.
sme: - Muhto njulget dáid diliid gáibida ahte sihke guovddáš eiseválddit ja ruhtadanorgánat ovttasráđiid geahččalit čoavdit dáid hástalusaid maid finánsaroassu lea buktán, loahpaha Balto

source: Hvordan finanskrisen også påvirker kommuner i samiske områder.
sme: Konferánssa fáddá lea finánsaroassu ja mo dát váikkuha gielddaide sámi guovlluin.

source: Foredragsholdere som gir kort innføring om hva som er bakgrunnen til finanskrisen og blant annet foredragsholdere fra næringslivet, byr til to innholdsrike konferansedager.
sme: Logaldalli gii oanehaččat čilge mii lea duogáš finánsarossui ja logaldallit earreteará lotnolasealáhusas hástalit guovtti miellagiddevaš konferánsabeivviide.
